/* Layout editor note locked title */
"%@ is editing." = "%@ est en cours de modification.";

/* Load error text due to non-existing hostname. */
"A server with the specified hostname could not be found." = "Impossible de trouver un serveur avec le nom de l'hôte précisé.";

/* Layout editor feature message */
"Add dividers to break your note into slides without the hassle of formatting." = "Ajoutez des séparateurs pour partager vos notes en diapositives sans avoir à effectuer de mise en page.";

/* Alternate/option key shortcut */
"ALT" = "ALT";

/* Media item audio title */
"Audio" = "Audio";

/* Context Menu - Auto Layout */
"Auto Layout" = "Disposition automatique";

/* Button title to execute 'auto layout' on layout */
"Auto layout" = "Disposition automatique";

/* Tooltip info for auto layout button if it's inactive. */
"Auto layout is only active when your presentation has no screen breaks." = "La disposition automatique est active uniquement si votre présentation ne possède pas de sauts d'écran.";

/* Context Menu - Go Back in Web Page */
"Back" = "Retour";

/* Context Menu - Blue Pointer */
"Blue Pointer" = "Pointeur bleu";

/* Cancel button title
   Premium dialog button title */
"Cancel" = "Annuler";

/* Change screen tooltip */
"Change Screen" = "Modifier l'écran";

/* Context Menu - Screen Selection */
"Change Screen…" = "Modifier l'écran…";

/* Layout editor button first launch experience tooltip */
"Click here to edit your presentation layout" = "Cliquez ici pour modifier la mise en page de votre présentation";

/* Layout editor button first launch experience tooltip */
"Click here to navigate through your note" = "Cliquez ici pour parcourir votre note";

/* Context Menu - Close Document Viewer */
"Close Document Viewer" = "Fermer la visionneuse de document";

/* Context Menu - Close layout editor */
"Close Presentation Layout" = "Fermer la mise en page de la présentation";

/* Command key shortcut */
"CMD" = "CMD";

/* Layout editor feature title */
"Control what appears on screen" = "Contrôlez ce qui s'affiche à l'écran";

/* Button title to convert all HRs into screen breaks on layout. */
"Convert horizontal rules" = "Convertissez les règles horizontales";

/* Context Menu - Convert Horizontal Rules */
"Convert Horizontal Rules" = "Convertir les règles horizontales";

/* Context Menu - Copy */
"Copy" = "Copie";

/* Context Menu - Copy <PDF, Image, Keynote, etc.> file */
"Copy %@" = "Copie %@";

/* Context Menu - Copy File */
"Copy File" = "Copier le fichier";

/* Context Menu - Copy Link Address */
"Copy Link Address" = "Copier l'adresse du lien";

/* Load error title */
"Could not load note" = "Impossible de charger la note";

/* Load error title */
"Could not load web page" = "Impossible de charger la page Web.";

/* Control key shortcut */
"CTRL" = "CTRL";

/* Context Menu - Day Mode */
"Day Mode" = "Mode Jour";

/* Night mode tooltip in normal mode */
"Enable Night Mode" = "Activer le mode Nuit";

/* Premium dialog welcome message */
"Enjoy this Premium feature for a complimentary 30-day period." = "Bénéficiez d'une fonctionnalité Premium pour une période d'essai de 30 jours.";

/* Exit document viewer keyboard shortcut
   Exit presentation keyboard shortcut */
"ESC" = "ESC";

/* Premium Title */
"Evernote Premium Feature\n" = "Fonctionnalité Evernote Premium\n";

/* Exit document viewer tooltip */
"Exit Document Viewer" = "Quitter la visionneuse de document";

/* Night mode tooltip in night mode */
"Exit Night Mode" = "Désactiver le mode Nuit";

/* Context Menu - Exit Presentation
   Exit presentation tooltip */
"Exit Presentation" = "Quitter la présentation";

/* Export presentation button title */
"Export" = "Exporter";

/* Context Menu - Export presentation as PDF
   Title of open panel when exporting presentation */
"Export Presentation as PDF" = "Exporter la présentation au format PDF";

/* Exporting progress window title.
   Progress initial state text. */
"Exporting..." = "Export en cours...";

/* Media item file title */
"File" = "Fichier";

/* Font Scaling Tooltip */
"Font Scaling" = "Mise à l'échelle de la police";

/* Submit form error */
"Forms cannot be submitted" = "Les formulaires n'ont pas pu être envoyés";

/* Context Menu - Go Forward in Web Page */
"Forward" = "Avancer";

/* Premium dialog button title */
"Get Started" = "Pour commencer";

/* Go back to previouse note tooltip */
"Go Back" = "Retour";

/* Premium dialog button title
   Premium Popover Button Label (Expired) */
"Go Premium" = "Souscrire un abonnement Premium";

/* Layout editor feature dismiss button title
   Space bar navigation feature dismiss button title */
"Got it" = "J'ai compris";

/* Context Menu - Green Pointer */
"Green Pointer" = "Pointeur vert";

/* Media item image title */
"Image" = "Image";

/* Media item keynote title */
"Keynote" = "Keynote";

/* Layout editor tooltip for loading note */
"Layout Loading" = "Chargement de la mise en page";

/* Premium Popover Button Label (Expires soon) */
"Learn more about Premium" = "En savoir plus sur Premium";

/* Clicked invalid link error */
"Link cannot be opened" = "Le lien ne peut pas être ouvert";

/* Space bar navigation feature title */
"Move through your presentation" = "Déplacez-vous dans votre présentation";

/* Context Menu - Next Media Item */
"Next %@" = "Suivant %@";

/* Context Menu - Jump to Next Note */
"Next Note" = "Note Suivante";

/* Next note navigation tooltip */
"Next\nNote" = "Note\nSuivante";

/* Context Menu - Night Mode */
"Night Mode" = "Mode Nuit";

/* Layout editor tooltip non-editable note */
"Note contains un-editable content" = "La note contient du contenu non modifiable";

/* OK button's title */
"OK" = "OK";

/* Layout editor note locked message */
"One person can edit this note at a time." = "Une seule personne à la fois peut apporter des modifications.";

/* Context Menu - Open <PDF, Image, Keynote, etc.> in document viewer */
"Open %@ in Document Viewer" = "Ouvrir %@ dans la visionneuse de document";

/* Context Menu - Open File in document viewer */
"Open File in Document Viewer" = "Ouvrir le fichier dans la visionneuse de document";

/* Context Menu - Open Web Page in External Browser
   Open in browser tooltip */
"Open in Browser" = "Ouvrir dans le navigateur";

/* Context Menu - Open Link */
"Open Link" = "Ouvrir le lien";

/* Context Menu - Open Link in Browser */
"Open Link in Browser" = "Ouvrir le lien dans le navigateur";

/* Context Menu - Open Note */
"Open Note" = "Ouvrir la note";

/* Media item PDF title */
"PDF" = "PDF";

/* Context Menu - Pink Pointer */
"Pink Pointer" = "Pointeur rose";

/* Pointer color tooltip */
"Pointer Color" = "Couleur du pointeur";

/* Media item power point title */
"Power Point" = "Power Point";

/* Note menu item title */
"Present" = "Présenter";

/* Note menu item title */
"Present on Another Screen" = "Présenter sur un autre écran";

/* Premium Popover Title */
"Present your ideas" = "Présentez vos idées";

/* Layout editor tooltip */
"Presentation Layout" = "Mise en page de la présentation";

/* Context Menu - Open layout editor */
"Presentation Layout…" = "Mise en page de la présentation…";

/* Premium popover title */
"Presentation Mode" = "Mode présentation";

/* Context Menu - Previous Media Item */
"Previous %@" = "Précédent %@";

/* Context Menu - Jump to Previous Note */
"Previous Note" = "Note Précédente";

/* Previous note navigation tooltip */
"Previous\nNote" = "Note\nPrécédente";

/* Progress state text. */
"Processing page: %d" = "Traitement de la page : %d";

/* Context Menu - Reload */
"Reload" = "Recharger";

/* Button title to clear all screen breaks on layout. */
"Remove screen breaks" = "Supprimer les sauts d'écran";

/* Context Menu - Remove Section Breaks */
"Remove Section Breaks" = "Supprimer les sauts de section";

/* Present note tooltip */
"Show your notes in full-screen Presentation Mode" = "Montrez vos notes dans un Mode Présentation plein écran.";

/* Premium Popover Text (First launch) */
"Show your notes in full-screen\nPresentation Mode\n" = "Montrez vos notes dans un\nMode Présentation plein écran\n";

/* Locked note title unknown user name */
"Someone else" = "Quelqu'un d'autre";

/* Note multiselect view button title */
"Start Presentation" = "Démarrer la présentation";

/* Clicked invalid link description */
"The link is not valid." = "Le lien n'est pas valide.";

/* Load error text */
"The note with the title '%@' could not be loaded. Error: %@" = "La note portant le titre «%1$@» n'a pas pu être chargée. Erreur : %2$@";

/* Load error text due to unsupported page, like download link. */
"The requested link could not be loaded because it's not supported in presentation mode. Use the 'open page in web browser' button in the top right corner to view." = "Le lien requis n'a pas pu être chargé car il n'est pas compatible avec le Mode Présentation. Veuillez utiliser le bouton «Ouvrir la page dans le navigateur Web» situé en haut à droite pour l'afficher.";

/* Load error text */
"The webpage '%@' could not be loaded because of error: %@" = "La page Web «%1$@» n'a pas pu être chargée en raison d'une erreur : %2$@";

/* Load error text in offline */
"The webpage '%@' could not be loaded because the Internet connection appears to be offline." = "La page Web «%@» n'a pas pu être chargée car la connexion Internet semble être hors ligne.";

/* Toggle Night Mode Tooltip */
"Toggle Night Mode" = "Activer/désactiver le mode Nuit";

/* Context Menu - Undo
   Undo button on auto layout action buttons. */
"Undo" = "Annuler";

/* Media item unknown title */
"Unknown" = "Inconnu";

/* Premium dialog welcome message */
"Upgrade to Evernote Premium for access to this and other great Premium features." = "Passez à Evernote Premium pour y accéder et bénéficier d'excellentes fonctionnalités Premium.";

/* Submit form error */
"Use the 'open page in web browser' button in the top right corner to submit the form." = "Utilisez le bouton «Ouvrir la page dans le navigateur Web» situé en haut à droite pour envoyer le formulaire.";

/* Space bar navigation feature message */
"Use the space bar to move down through this note. Use shift+space bar to move up." = "Utilisez la barre d'espace pour faire défiler cette note vers le bas. Utilisez Maj+barre d'espace pour défiler vers le haut.";

/* Version of \"Cover Page\" */
"Version: %@%@" = "Version : %1$@%2$@";

/* Media item video title */
"Video" = "Vidéo";

/* Layout editor readonly note title */
"View only" = "Afficher uniquement";

/* Tooltip info for remove screen breaks button if it's active. */
"We'll clear your presentation of all screen breaks." = "Tous les sauts d'écran de votre présentation seront supprimés.";

/* Tooltip info for convert HR button if it's active. */
"We'll convert the horizontal rules in this note to dividers. Dividers break your note into slides and are only visible in presentation layout." = "Les règles horizontales de cette note seront converties en séparateurs. Les séparateurs divisent votre note en diapositives et sont uniquement visibles dans le mode présentation.";

/* Tooltip info for auto layout button if it's active. */
"We'll insert screen breaks where it makes sense, to help you format your presentation." = "Des sauts d'écran seront insérés où cela semble nécéssaire afin de vous aider à mettre en forme votre présentation.";

/* Premium dialog welcome message */
"Welcome to a new way to show off your notes in business meetings or at home with your family. Presentation mode displays your ideas in a beautiful, full-screen view that lets your content shine." = "Découvrez un nouveau moyen de présenter vos notes en réunion ou chez vous en famille. Le mode Présentation montre vos idées dans un aperçu plein écran qui met en valeur vos contenus.";

/* Tooltip info for convert HR button if it's inactive. */
"When your note contains horizontal rules, we can turn them into dividers." = "Si votre note contient des règles horizontales, elles peuvent être transformées en séparateurs.";

/* Layout editor readonly note message */
"You can’t edit this note." = "Vous ne pouvez pas modifier cette note.";

/* Premium popover title */
"Your complimentary 30-day period has ended." = "Votre période d'essai de 30 jours est terminée.";

/* Premium Popover Title (Expires soon, plural) */
"Your complimentary Premium feature\nends in %d days" = "La période d'essai de votre fonctionnalité Premium\ns'achèvera dans %d jours";

/* Premium Popover Title (Expires soon, singular) */
"Your complimentary Premium feature\nends in one day" = "La période d'essai de votre fonctionnalité Premium\ns'achèvera dans un jour";

/* Premium Popover Title (Expired) */
"Your complimentary Premium feature\nhas ended" = "La période d'essai de votre fonctionnalité\nest terminée";

/* HR conversion tooltip message */
"Your note contains horizontal rules.\nConvert them to dividers to help format your presentation." = "Votre note contient des règles horizontales.\nConvertissez-les en séparateurs pour aider à la mise en forme de votre présentation.";

/* HR conversion tooltip message for the first time. */
"Your note contains horizontal rules.\nLearn how to use them in your presentation here." = "Votre note contient des règles horizontales.\nApprenez comment les utiliser dans votre présentation ici.";

/* Tooltip info for remove screen breaks button if it's inactive. */
"Your presentation has no screen breaks to clear." = "Votre présentation ne possède pas de sauts d'écran à supprimer.";

/* Context Menu - Zoom In */
"Zoom In" = "Agrandir";

/* Context Menu - Zoom Out */
"Zoom Out" = "Réduire";

/* Context Menu - Zoom to Fit */
"Zoom to Fit" = "Zoomer jusqu'à ajustement";
